/* The label text for the bottom right square */
"Blue Square (120x120)" = "Blue Square (120x120)";

/* The label text for the smallest middle rectangle */
"Purple Rectangle" = "Purple Rectangle";

/* The label text for the top left square */
"Red Square (170x170)" = "Red Square (170x170)";

/* The label text for the largest middle rectangle */
"White Rectangle (20 offset)" = "White Rectangle (20 offset)";

